[
  {
    "id": 101,
    "titulo": "Equilibrio",
    "artista_id": 19,
    "categoria_id": "abstracto",
    "tecnica": "Acrílico sobre lienzo",
    "precio": 3200,
    "anio": 2023,
    "tecnica_detalle": "Acrílico de alta densidad y pigmentos minerales sobre lienzo de algodón premium",
    "dimensiones": "120 x 120 cm",
    "descripcion": "En 'Equilibrio', Sofia Klein lleva el minimalismo a su expresión más pura. La obra no busca representar un objeto, sino un estado mental de suspensión. La tensión creada por los bloques de color sólido y el uso estratégico del espacio negativo invita al espectador a una meditación sobre el orden y el silencio en medio del caos cotidiano.",
    "imagen": "assets/img/obras/Equilibrio.webp",
    "stats": {
      "likes": 1250,
      "vistas": 5600,
      "compartidos": 240,
      "guardados": 450
    }
  },
  {
    "id": 102,
    "titulo": "Venus Glitch",
    "artista_id": 2,
    "categoria_id": "clasico",
    "tecnica": "Óleo sobre lienzo",
    "precio": 4568,
    "anio": 2022,
    "tecnica_detalle": "Óleo sobre lienzo preparado con técnicas tradicionales de imprimación flamenca",
    "dimensiones": "150 x 200 cm",
    "descripcion": "Una exploración técnica magistral sobre la degradación de la memoria estética en la era contemporánea. Vega utiliza la técnica del claroscuro tradicional para representar una Venus clásica que parece corromperse por un 'error de carga' digital. Esta obra cuestiona la permanencia de la belleza clásica y cómo nuestra percepción está mediada irremediablemente por los datos volátiles de la red.",
    "imagen": "assets/img/obras/clasico-2.webp",
    "stats": {
      "likes": 38942,
      "vistas": 92107,
      "compartidos": 4512,
      "guardados": 8931
    }
  },
  {
    "id": 103,
    "titulo": "Fragmentos",
    "artista_id": 16,
    "categoria_id": "moderno",
    "tecnica": "Collage Mixto",
    "precio": 1850,
    "anio": 2023,
    "tecnica_detalle": "Recortes de prensa vintage y papel de alto gramaje con adhesivo de conservación neutro",
    "dimensiones": "60 x 80 cm",
    "descripcion": "En 'Fragmentos', Oliver Grant realiza una audaz reinterpretación de la cultura popular contemporánea. Utilizando una técnica de collage meticulosa, el artista rescata fragmentos de publicaciones vintage para ensamblarlos en una narrativa visual satírica. La obra yuxtapone texturas y tipografías de diferentes épocas para cuestionar la saturación de imágenes y la naturaleza efímera del consumo cultural en la era moderna.",
    "imagen": "assets/img/obras/Fragmentos.webp",
    "stats": {
      "likes": 890,
      "vistas": 3200,
      "compartidos": 120,
      "guardados": 310
    }
  },
  {
    "id": 104,
    "titulo": "Sueño Algorítmico #404",
    "artista_id": 11,
    "categoria_id": "moderno",
    "tecnica": "Impresión Digital en Aluminio",
    "precio": 2137,
    "anio": 2023,
    "tecnica_detalle": "Algoritmo de IA generativa impreso sobre panel de aluminio con acabado antirreflectante",
    "dimensiones": "100 x 140 cm",
    "descripcion": "Paisaje inexistente generado por una red neuronal alimentada con literatura de ciencia ficción. La obra representa el 'subconsciente' de la máquina y ha generado un intenso debate sobre la naturaleza de la creatividad algorítmica.",
    "imagen": "assets/img/obras/moderno-2.webp",
    "stats": {
      "likes": 45219,
      "vistas": 80433,
      "compartidos": 6347,
      "guardados": 12108
    }
  },
  {
    "id": 105,
    "titulo": "Geometría Viva",
    "artista_id": 9,
    "categoria_id": "abstracto",
    "tecnica": "Escultura Digital",
    "precio": 4100,
    "anio": 2024,
    "tecnica_detalle": "Modelado 3D de alta precisión con acabado en resina polimérica y pigmento mate",
    "dimensiones": "45 x 45 x 90 cm (Escala física de visualización)",
    "descripcion": "'Geometría Viva' es una investigación formal sobre la intersección de formas puras y su impacto en la percepción espacial. Jonas Richter traslada su visión utópica de la arquitectura a la escala objetual, creando una pieza que desafía el equilibrio tradicional. Las superficies lisas y los ángulos calculados invitan al espectador a un recorrido visual táctil, donde la luz define nuevas sombras y volúmenes en cada ángulo de observación.",
    "imagen": "assets/img/obras/Geometria_Viva.webp",
    "stats": {
      "likes": 2100,
      "vistas": 7800,
      "compartidos": 430,
      "guardados": 980
    }
  },
  {
    "id": 107,
    "titulo": "Horizonte Urbano",
    "artista_id": 1,
    "categoria_id": "clasico",
    "tecnica": "Fotografía Analógica",
    "precio": 1200,
    "anio": 2023,
    "tecnica_detalle": "Película de blanco y negro de 35mm revelada artesanalmente y positivada en papel baritado",
    "dimensiones": "50 x 70 cm",
    "descripcion": "'Horizonte Urbano' captura una mirada melancólica y cinematográfica de la metrópolis durante el crepúsculo. Álvaro Núñez utiliza procesos químicos tradicionales para otorgar a la imagen una textura física y un grano que la fotografía digital no puede replicar. La silueta de la ciudad se funde con la neblina atmosférica, creando una atmósfera de quietud que invita a reflexionar sobre la soledad y la inmensidad del paisaje construido por el hombre.",
    "imagen": "assets/img/obras/Horizonte_Urbano.webp",
    "stats": {
      "likes": 3400,
      "vistas": 12000,
      "compartidos": 560,
      "guardados": 1200
    }
  },
  {
    "id": 109,
    "titulo": "Intersección",
    "artista_id": 6,
    "categoria_id": "abstracto",
    "tecnica": "Instalación de Luz",
    "precio": 5500,
    "anio": 2023,
    "tecnica_detalle": "Sistemas LED programables, superficies reflectantes y sensores de presencia",
    "dimensiones": "Dimensiones variables (Instalación in situ)",
    "descripcion": "'Intersección' es una obra conceptual inmersiva que explora el punto de encuentro entre la luz artificial y la sombra natural en el espacio arquitectónico. Elena Novak diseña una experiencia sensorial donde la participación del espectador altera el comportamiento de la luz. Los haces lumínicos intersectan el aire cargado de neblina, creando una arquitectura de lo efímero que desafía nuestra percepción de los límites físicos y nos sumerge en un entorno puramente fenomenológico.",
    "imagen": "assets/img/obras/Interseccion.webp",
    "stats": {
      "likes": 4500,
      "vistas": 15000,
      "compartidos": 890,
      "guardados": 2100
    }
  },
  {
    "id": 111,
    "titulo": "Nostalgia Urbana",
    "artista_id": 1,
    "categoria_id": "clasico",
    "tecnica": "Fotografía en Blanco y Negro",
    "precio": 950,
    "anio": 2022,
    "tecnica_detalle": "Impresión en gelatina de plata sobre papel de fibra de alta calidad",
    "dimensiones": "40 x 50 cm",
    "descripcion": "En 'Nostalgia Urbana', Álvaro Núñez profundiza en su poética de lo cotidiano. La obra es una mirada íntima y respetuosa a los rincones olvidados de la ciudad, aquellos espacios que el ritmo frenético de la vida moderna suele pasar por alto. A través de un uso magistral del contraste y la composición minimalista, Núñez otorga una dignidad monumental a lo sencillo, capturando una belleza silenciosa que parece pertenecer a otro tiempo.",
    "imagen": "assets/img/obras/Nostalgia_Urbana.webp",
    "stats": {
      "likes": 1800,
      "vistas": 6700,
      "compartidos": 210,
      "guardados": 540
    }
  },
  {
    "id": 113,
    "titulo": "Perfil Urbano",
    "artista_id": 20,
    "categoria_id": "moderno",
    "tecnica": "Muralismo sobre panel",
    "precio": 3800,
    "anio": 2024,
    "tecnica_detalle": "Pintura acrílica de exteriores, spray de bajo impacto y sellado de protección UV sobre madera recuperada",
    "dimensiones": "180 x 240 cm",
    "descripcion": "La fuerza y el dinamismo de la metrópolis se materializan en 'Perfil Urbano'. Thiago Mendes traslada la escala y la técnica del muralismo callejero a un formato de soporte móvil, sin perder la energía de su lenguaje visual. La obra utiliza trazos gestuales monumentales y una paleta de colores vibrantes para representar la interacción constante entre la estructura rígida de la ciudad y la energía fluida de sus habitantes, creando un retrato vibrante de la vida urbana.",
    "imagen": "assets/img/obras/Perfil_Urbano.webp",
    "stats": {
      "likes": 2900,
      "vistas": 11000,
      "compartidos": 670,
      "guardados": 1100
    }
  },
  {
    "id": 115,
    "titulo": "Pulso Digital",
    "artista_id": 4,
    "categoria_id": "moderno",
    "tecnica": "Arte Generativo",
    "precio": 2700,
    "anio": 2024,
    "tecnica_detalle": "Software original desarrollado en C++, salida impresa en C-Print sobre soporte acrílico",
    "dimensiones": "100 x 100 cm",
    "descripcion": "'Pulso Digital' es una visualización estética de flujos de datos en tiempo real convertida en una experiencia visual vibrante. Daniel Ortiz ha diseñado un algoritmo que traduce la actividad de las redes neuronales a un lenguaje de formas y colores orgánicos. La obra no es una imagen estática, sino la captura de un 'estado' de la máquina, invitando a reflexionar sobre la nueva belleza que emerge de la colaboración entre la inteligencia humana y la artificial.",
    "imagen": "assets/img/obras/Pulso_Digital.webp",
    "stats": {
      "likes": 5600,
      "vistas": 21000,
      "compartidos": 1200,
      "guardados": 3400
    }
  },
  {
    "id": 117,
    "titulo": "Rojo Profundo",
    "artista_id": 19,
    "categoria_id": "abstracto",
    "tecnica": "Óleo sobre lienzo",
    "precio": 4800,
    "anio": 2023,
    "tecnica_detalle": "Óleo extrafino con alta carga de pigmento y veladuras sucesivas sobre lino belga",
    "dimensiones": "120 x 150 cm",
    "descripcion": "En 'Rojo Profundo', Sofia Klein abandona su habitual paleta monocromática fría para sumergirse en un estudio cromático sobre la intensidad de la emoción pura. A través de múltiples capas de veladuras, la artista logra una profundidad visual que parece emanar luz propia. La obra invita a una inmersión sensorial donde el color deja de ser una propiedad de la materia para convertirse en una experiencia psicológica vibrante y casi táctil.",
    "imagen": "assets/img/obras/Rojo_Profundo.webp",
    "stats": {
      "likes": 3100,
      "vistas": 9800,
      "compartidos": 450,
      "guardados": 890
    }
  },
  {
    "id": 119,
    "titulo": "Silencio Urbano",
    "artista_id": 19,
    "categoria_id": "abstracto",
    "tecnica": "Mixta sobre madera",
    "precio": 3400,
    "anio": 2024,
    "tecnica_detalle": "Acrílico, grafito y cargas minerales sobre panel de madera de abedul",
    "dimensiones": "80 x 100 cm",
    "descripcion": "'Silencio Urbano' captura la extraña quietud que a veces se produce en los umbrales de la gran ciudad. Sofia Klein utiliza texturas minerales y líneas de grafito sutiles para representar una abstracción del paisaje urbano despojado de su ruido habitual. La obra es una meditación sobre el espacio y la pausa, recordándonos que incluso en el corazón del caos existe un centro de calma esperando ser descubierto.",
    "imagen": "assets/img/obras/Silencio_Urbano.webp",
    "stats": {
      "likes": 1500,
      "vistas": 5200,
      "compartidos": 180,
      "guardados": 420
    }
  },
  {
    "id": 121,
    "titulo": "Trama Urbana",
    "artista_id": 11,
    "categoria_id": "moderno",
    "tecnica": "Graffiti sobre lienzo",
    "precio": 1900,
    "anio": 2023,
    "tecnica_detalle": "Aerosol profesional, rotuladores de pintura acrílica y barniz de protección satinado",
    "dimensiones": "120 x 120 cm",
    "descripcion": "En 'Trama Urbana', Leo Nakamura traslada la energía cruda de las calles de Tokio al formato del lienzo. La obra es un entramado complejo de tags, líneas cinéticas y explosiones de color que capturan la vitalidad caótica de la metrópolis japonesa. Nakamura utiliza la superposición de capas para crear una sensación de profundidad y movimiento, reflejando el constante dinamismo y la naturaleza efímera del arte urbano.",
    "imagen": "assets/img/obras/Trama_Urbana.webp",
    "stats": {
      "likes": 4200,
      "vistas": 16000,
      "compartidos": 780,
      "guardados": 1500
    }
  },
  {
    "id": 123,
    "titulo": "Clásico I",
    "artista_id": 2,
    "categoria_id": "clasico",
    "tecnica": "Óleo sobre lienzo",
    "precio": 6200,
    "anio": 2021,
    "tecnica_detalle": "Óleo sobre lienzo de grano fino preparado con imprimación de creta tradicional",
    "dimensiones": "90 x 120 cm",
    "descripcion": "'Clásico I' es un estudio académico magistral sobre la figura humana y la interacción de la luz natural en espacios interiores. Andrés Vega demuestra su dominio de las técnicas tradicionales, empleando el claroscuro para otorgar una presencia escultórica al modelo. La obra es un homenaje a la gran tradición pictórica europea, buscando una belleza atemporal a través del equilibrio compositivo y la riqueza de las texturas pictóricas.",
    "imagen": "assets/img/obras/clasico-1.webp",
    "stats": {
      "likes": 2100,
      "vistas": 8500,
      "compartidos": 310,
      "guardados": 670
    }
  },
  {
    "id": 125,
    "titulo": "Moderno I",
    "artista_id": 11,
    "categoria_id": "moderno",
    "tecnica": "Aerosol y Acrílico",
    "precio": 1500,
    "anio": 2022,
    "tecnica_detalle": "Técnica mixta integrando aerosol industrial y pintura acrílica aplicada con espátula",
    "dimensiones": "100 x 80 cm",
    "descripcion": "En 'Moderno I', Leo Nakamura explora una abstracción urbana que rompe con las formas tradicionales del arte callejero para adentrarse en la experimentación plástica pura. La obra prescinde de la letra para centrarse en la vibración del color y la fuerza del trazo gestual. Es una pieza de transición que refleja la evolución del artista hacia lenguajes visuales más complejos y sintetizados dentro de la estética contemporánea.",
    "imagen": "assets/img/obras/moderno-1.webp",
    "stats": {
      "likes": 3800,
      "vistas": 14000,
      "compartidos": 620,
      "guardados": 1100
    }
  },
{
  "id": 126,
  "titulo": "Gravedad Suspendida",
  "artista_id": 3,
  "categoria_id": "abstracto",
  "tecnica": "Bronce y Acero",
  "precio": 7200,
  "anio": 2024,
  "tecnica_detalle": "Escultura en bronce a la cera perdida con estructura interna de soporte en acero inoxidable",
  "dimensiones": "120 x 80 x 160 cm",
  "descripcion": "Escultura monumental que captura el instante previo al colapso estructural, congelando tensión y movimiento en una forma que parece desafiar las leyes de la física. Claire Dubois utiliza el contraste entre la solidez del bronce y la ligereza visual de la composición para crear una pieza que invita a la reflexión sobre la fragilidad y la permanencia de la materia.",
  "imagen": "assets/img/obras/gravedad_suspendida.webp",
  "stats": { "likes": 5200, "vistas": 18000, "compartidos": 980, "guardados": 2300 }
},
{
  "id": 127,
  "titulo": "Meditación en Tinta",
  "artista_id": 5,
  "categoria_id": "abstracto",
  "tecnica": "Tinta sobre papel de arroz",
  "precio": 1400,
  "anio": 2023,
  "tecnica_detalle": "Tinta china artesanal aplicada con pinceles de caligrafía tradicional sobre papel de arroz Shuen",
  "dimensiones": "40 x 60 cm",
  "descripcion": "Composición minimalista donde el vacío dialoga con trazos espontáneos de inspiración zen. David Chen captura la esencia del movimiento en un solo gesto, creando una obra que invita a la quietud y la contemplación. La fluidez de la tinta sobre el papel altamente absorbente crea texturas irrepetibles que refuerzan el carácter espiritual y efímero de la pieza.",
  "imagen": "assets/img/obras/meditacion_tinta.webp",
  "stats": { "likes": 950, "vistas": 4100, "compartidos": 150, "guardados": 380 }
},
{
  "id": 128,
  "titulo": "Tipografía Brutal",
  "artista_id": 7,
  "categoria_id": "moderno",
  "tecnica": "Serigrafía",
  "precio": 1100,
  "anio": 2024,
  "tecnica_detalle": "Serigrafía manual a tres tintas sobre papel de algodón de 300g",
  "dimensiones": "50 x 70 cm",
  "descripcion": "Exploración gráfica radical donde la letra se despoja de su función comunicativa para convertirse en un grito visual. Hugo Lambert desafía las leyes de la legibilidad, fragmentando y deformando caracteres tipográficos para crear una composición brutalista que captura la energía del diseño suizo contemporáneo y la rebeldía del punk visual.",
  "imagen": "assets/img/obras/tipografia_brutal.webp",
  "stats": { "likes": 1300, "vistas": 5000, "compartidos": 240, "guardados": 600 }
},
{
  "id": 129,
  "titulo": "Arcilla Ancestral",
  "artista_id": 8,
  "categoria_id": "abstracto",
  "tecnica": "Cerámica esmaltada",
  "precio": 1600,
  "anio": 2023,
  "tecnica_detalle": "Cerámica modelada a mano mediante técnica de churros, cocción a alta temperatura y esmalte reactivo",
  "dimensiones": "25 x 25 x 40 cm",
  "descripcion": "Pieza orgánica profundamente inspirada en patrones neolíticos, reinterpretados por Irene Papadopoulos para el contexto del arte contemporáneo. La obra es una investigación sobre la memoria del barro y la mano del artista, presentando una superficie texturizada que parece haber sido rescatada de un yacimiento arqueológico futuro, uniendo el pasado ancestral con una estética atemporal.",
  "imagen": "assets/img/obras/arcilla_ancestral.webp",
  "stats": { "likes": 870, "vistas": 3500, "compartidos": 120, "guardados": 290 }
},
{
  "id": 130,
  "titulo": "Flora Boreal",
  "artista_id": 10,
  "categoria_id": "clasico",
  "tecnica": "Acuarela botánica",
  "precio": 950,
  "anio": 2024,
  "tecnica_detalle": "Acuarela de grado profesional y lápiz de color sobre papel Arches de grano fino",
  "dimensiones": "30 x 42 cm (A3)",
  "descripcion": "Ilustración científica de una especie ártica en peligro de extinción, realizada con una minuciosidad extrema. Laura Svensson captura cada detalle anatómico de la planta, desde la textura de los pétalos hasta la estructura de sus raíces, convirtiendo el rigor de la observación botánica en una obra de arte que es, a la vez, un documento de conservación y una celebración de la vida boreal.",
  "imagen": "assets/img/obras/flora_boreal.webp",
  "stats": { "likes": 1200, "vistas": 4200, "compartidos": 180, "guardados": 500 }
},
{
  "id": 131,
  "titulo": "Resistencia",
  "artista_id": 12,
  "categoria_id": "moderno",
  "tecnica": "Performance documentada",
  "precio": 3800,
  "anio": 2024,
  "tecnica_detalle": "Registro audiovisual en 4K, serie de 5 fotografías de gran formato y restos materiales de la acción",
  "dimensiones": "Dimensiones variables (Instalación documental)",
  "descripcion": "Potente registro audiovisual de una intervención corporal realizada por Lucía Moreno sobre temas de memoria histórica y territorio. 'Resistencia' documenta un acto de desafío físico donde el cuerpo de la artista se convierte en el epicentro de una confrontación simbólica con el espacio público, invitando al espectador a una reflexión incómoda pero necesaria sobre la identidad y el poder.",
  "imagen": "assets/img/obras/resistencia.webp",
  "stats": { "likes": 4200, "vistas": 16000, "compartidos": 760, "guardados": 2100 }
},
{
  "id": 132,
  "titulo": "Restauratio",
  "artista_id": 13,
  "categoria_id": "clasico",
  "tecnica": "Óleo restaurado",
  "precio": 5400,
  "anio": 2023,
  "tecnica_detalle": "Proceso de restauración técnica integral: consolidación de soporte, limpieza de barnices oxidados y reintegración pictórica",
  "dimensiones": "65 x 85 cm",
  "descripcion": "'Restauratio' es el testimonio visual del minucioso proceso de recuperación cromática realizado por Marco Bellini sobre una obra clásica del siglo XIX. La pieza se presenta como un diálogo entre el tiempo y la técnica del restaurador, permitiendo apreciar el contraste entre las zonas originales y las intervenidas, deconstruyendo el mito de la inmutabilidad de la obra maestra.",
  "imagen": "assets/img/obras/restauratio.webp",
  "stats": { "likes": 2500, "vistas": 9000, "compartidos": 320, "guardados": 780 }
},
{
  "id": 133,
  "titulo": "Bosque Nocturno",
  "artista_id": 14,
  "categoria_id": "abstracto",
  "tecnica": "Grabado en linóleo",
  "precio": 1350,
  "anio": 2023,
  "tecnica_detalle": "Grabado en linóleo sobre papel de morera con tinta negra de alta opacidad",
  "dimensiones": "45 x 60 cm",
  "descripcion": "Escena simbólica fascinante inspirada en la mitología eslava y el horror cósmico. Marta Kowalska utiliza la técnica del grabado para crear un contraste dramático entre la luz y la sombra, representando un bosque que parece cobrar vida propia bajo la oscuridad. Cada línea tallada en el linóleo refuerza la atmósfera de misterio y lo desconocido, invitando al espectador a una exploración de su propio subconsciente.",
  "imagen": "assets/img/obras/bosque_nocturno.webp",
  "stats": { "likes": 780, "vistas": 2900, "compartidos": 100, "guardados": 260 }
},
{
  "id": 134,
  "titulo": "Loop Infinito",
  "artista_id": 15,
  "categoria_id": "moderno",
  "tecnica": "Videoarte 4K",
  "precio": 4600,
  "anio": 2024,
  "tecnica_detalle": "Bucle de video digital en resolución 4K con banda sonora generativa de 12 canales",
  "dimensiones": "Dimensiones variables (Proyección multicanal)",
  "descripcion": "Instalación audiovisual hipnótica que explora la repetición como una forma de narrativa temporal no-lineal. Nina Hoffmann diseña un bucle infinito donde las imágenes se distorsionan y se recomponen de manera algorítmica, desafiando la percepción de la duración y el progreso. El sonido evoluciona en paralelo a la imagen, creando una atmósfera envolvente que sumerge al espectador en un estado de suspensión temporal.",
  "imagen": "assets/img/obras/loop_infinito.webp",
  "stats": { "likes": 5100, "vistas": 19000, "compartidos": 950, "guardados": 2400 }
},
{
  "id": 135,
  "titulo": "Arquitectura Textil",
  "artista_id": 17,
  "categoria_id": "abstracto",
  "tecnica": "Fibra orgánica tejida",
  "precio": 1700,
  "anio": 2024,
  "tecnica_detalle": "Fibras de fique y algodón tejidas manualmente con estructura interna de aluminio ligero",
  "dimensiones": "120 x 120 x 200 cm",
  "descripcion": "Estructura blanda monumental que cuestiona los límites entre la moda de vanguardia, la arquitectura y la escultura. Paula Ríos utiliza el tejido no como superficie, sino como material de construcción volumétrica, creando una pieza que habita el espacio y lo transforma. Las sombras proyectadas por la compleja trama de la fibra orgánica añaden una dimensión efímera y dinámica a la obra, que cambia según la iluminación del entorno.",
  "imagen": "assets/img/obras/arquitectura_textil.webp",
  "stats": { "likes": 950, "vistas": 3600, "compartidos": 140, "guardados": 320 }
},
{
  "id": 136,
  "titulo": "Código Orgánico",
  "artista_id": 18,
  "categoria_id": "moderno",
  "tecnica": "Plotter generativo",
  "precio": 2300,
  "anio": 2024,
  "tecnica_detalle": "Trazado mecánico con plotter sobre papel Fabriano utilizando algoritmos de crecimiento recursivo",
  "dimensiones": "70 x 100 cm",
  "descripcion": "Algoritmo generativo inspirado en el crecimiento vegetal, traducido a una intrincada red de líneas geométricas. Samuel Brooks explora la intersección entre la precisión matemática del código y la imperfección orgánica de la naturaleza. Cada línea es el resultado de un proceso evolutivo simulado, donde el azar y la regla se encuentran para crear una composición de una belleza serena y estrictamente equilibrada.",
  "imagen": "assets/img/obras/Codigo_organico.webp",
  "stats": { "likes": 1600, "vistas": 6000, "compartidos": 300, "guardados": 720 }
}
]